package com.varsql.core.common.constants;

/**
 * -----------------------------------------------------------------------------
* @fileName		: SqlConstants.java
* @desc		: sql 상수 
* @author	: ytkim
*-----------------------------------------------------------------------------
  DATE			AUTHOR			DESCRIPTION
*-----------------------------------------------------------------------------
*2020. 5. 4. 			ytkim			최초작성

*-----------------------------------------------------------------------------
 */
public interface SqlConstants {
	
	// 날짜 포켓. 
	final String SQL_PARAM = "?";
}
